{
  "welcome": "Hi, Welcome to my online portfolio<span class='timer'>, please give me</span>###<span class='timer'>seconds to introduce my self.</span><br /><br />My name is Louay Hamada and I'm a Full Stack Web Application Developer, I have been studying web development since 2006 and I develope primarily with PHP and Node.js, though I have a good knownledge of Java and C#.<br /><br />During 6 years of commercial working with clients from around the world, I used to provide responsive front end templates and back end development, create wordpress themes and plugins, as well as full support through to launching the website. Also I got the ability to work with many frameworks, and client and server side languages, as well as taking care of made websites and developing them.<br /><br />I started my career as a freelancer at Khamsat.com Marketplace where I built some functional and well optimized websites for small businesses. <a href='https://khamsat.com/user/louay-hamada' target='_blank'>I sold more than 240 services with 100% rating</a> and gained a good experience that helped me move to a higher level in my professional career and I'm still working to achieve more higher levels.<br /><br />When I'm not working on client projects, I'm either reading something, sharing my knowledge with developers on <a href='https://stackoverflow.com/users/1398488/louay-hamada' target='_blank'>Stack Overflow Community</a> or learning new things and finding new ways to bring more value to my clients.<br /><br />On my personal website you will be taken in a virtual journey to the environment that I live in everyday, which is \"Text Editor\", between the lines of code. You can read more <a id='about-me' href='/about-me'><i></i> About me</a>, my services and skills, check out some of my work at <a id='portfolio' href='/portfolio'><i></i> Portfolio</a> or visit <a id='contact-me' href='/contact-me'><i></i> Contact me</a> section if you have any questions or to enquire about hiring me.<br /><br />Thank you, Enjoy<a>;</>"
}
